[{
  "_id": {
    "$oid": "60799ee3c2c96719708b4762"
  },
  "id": 80,
  "name": "Mũ Fullface YOHE 967 2 Kính 2019 chất chơi                                 ",
  "urlRewriteName": "mu-fullface-yohe-967-2-kinh-2019-chat-choi---------------------------------",
  "categoryId": 8,
  "description": "Mũ Fullface Roc 03 Leopard\r\nMũ Fullface Roc 03 Leopard một sự lựa chọn mới với trang bị 2 kính cho anh em biker. Mũ do công ty MAFA VN sản xuất tại Việt Nam. Với màu xanh nhạt biển đặc trưng, chiếc nón trông sáng sủa hơn và tươi hơn bao giờ hết. Phù hợp với các bạn giới trẻ ưa thích sự cá tính và nổi bật. So với phiên bản Roc 01 Leopard, thì Roc 03 Leopard có thiết kế tương tự như AGV pista nổi tiếng với đuôi gió cực ngầu phía sau nón.\r\n\r\n\r\n\r\n\r\nMũ Fullface Roc 03 Leopard với thiết kệ thon gọn, kết hợp với đuôi gió nhằm tăng tính thẩm mỹ cho chiếc nón. Đuôi gió được gắn liền vào trong mũ, không thể tháo rời. Ở phần đuôi không quá dài, và không quá nhọn sau khi được cải tiến và khắc phục từ các đơn Roc03 , Royal M137 trước đó.\r\n\r\nPhía trên vẫn là 2 khe lấy gió quen thuộc, dễ dàng thao tác đóng khi trời mưa và mở khi trời nắng. Tạo cảm giác điều hòa không khí bên trong, không làm bị oi bức khó chịu cho người đội nón một khoảng thời gian dài. Phía trước mũi nón cũng kết hợp thêm 1 khe lấy gió giúp người dùng có thể dễ dàng thao tác và thoải mái hơn.\r\n\r\n\r\n\r\nNón được sản xuất bằng nhựa ABS nguyên sinh có khả năng đàn hồi cao. Bên trong lớp mút có thể tháo rời vệ sinh dễ dàng khi có nhu cầu.\r\nSử dụng hệ thống khóa Kim loại Micro Bấm , phụ kiện duy nhất chỉ có ở dòng thương hiệu nón bảo hiểm Royal – Roc.\r\n\r\nDòng nón có trọng lượng trung bình 1400gr +-50gr tùy thuộc vào size nón. Có các size M L XL phù hợp cho mỗi vòng đầu .\r\nNón đạt tiệu chuẩn DOT và QUATEST III , phía sau là tem bảo hành và tem kiểm định sản phẩm. \r\n\r\nVới thiết kế bắt mắt, nón thon gọn phù hợp với giới trẻ hiện nay. Roc 03 Leopard hứa hẹn sẽ là một trong những dòng nón bảo hiểm hot nhất trên thị trường hiện nay. ",
  "price": 1490000,
  "sale": 10,
  "isDeleted": false,
  "salePrice": 1341000,
  "photo": "1633869295071_product_17.jpg",
  "__v": 0,
  "sale1": 10
},{
  "_id": {
    "$oid": "60799ef9c2c96719708b4763"
  },
  "id": 81,
  "name": "Mũ Fullface Roc 05 Đen Bóng",
  "urlRewriteName": "mu-fullface-roc-05-den-bong",
  "categoryId": 8,
  "description": "Nón Fullface Giá Rẻ\r\nAsia, AGU, Royal M136 được xem là các dòng mũ bảo hiểm giá rẻ nhất hiện nay trên thị trường. Với mức giá khoảng 500,000vnd bạn có 1 chiếc mũ fullface khá ổn. Với khuyến cáo là lái xe dưới 60km/h\r\n\r\nNhìn chung, xã hội ngày càng phát triển. Con người dần dần quan tâm đến sức khỏe và sự an toàn nhiều hơn. Xu hướng mũ fullface cũng sẽ được ưa chuộng và sử dụng rộng rãi trong tương lai. 1 chiếc nón bảo hiểm fullface không chỉ đơn thuần giúp bảo vệ cái đầu mà còn dùng như 1 sản phẩm bảo vệ cả sức khỏe của bạn khỏi khói bụi môi trường, mưa không bị tạt vào, nắng , gió đều không làm ảnh hưởng đến việc lưu thông . Điều này giúp cho bạn có thể thoải mái chạy xe mà không bị các tác động bên ngoài ảnh hưởng, giúp cho bạn tập trung hơn, điều khiển xe an toàn hơn.",
  "price": 1500000,
  "sale": 10,
  "isDeleted": false,
  "salePrice": 1350000,
  "photo": "1633857718662_product_15.jpg",
  "__v": 0,
  "sale1": 10
},{
  "_id": {
    "$oid": "60799f37c2c96719708b4766"
  },
  "id": 84,
  "name": "Nón Fullface Agu 46 đỏ Tem",
  "urlRewriteName": "non-fullface-agu-46-do-tem",
  "categoryId": 8,
  "description": "Nón Fullface Giá Rẻ\r\nAsia, AGU, Royal M136 được xem là các dòng mũ bảo hiểm giá rẻ nhất hiện nay trên thị trường. Với mức giá khoảng 500,000vnd bạn có 1 chiếc mũ fullface khá ổn. Với khuyến cáo là lái xe dưới 60km/h\r\n\r\nNhìn chung, xã hội ngày càng phát triển. Con người dần dần quan tâm đến sức khỏe và sự an toàn nhiều hơn. Xu hướng mũ fullface cũng sẽ được ưa chuộng và sử dụng rộng rãi trong tương lai. 1 chiếc nón bảo hiểm fullface không chỉ đơn thuần giúp bảo vệ cái đầu mà còn dùng như 1 sản phẩm bảo vệ cả sức khỏe của bạn khỏi khói bụi môi trường, mưa không bị tạt vào, nắng , gió đều không làm ảnh hưởng đến việc lưu thông . Điều này giúp cho bạn có thể thoải mái chạy xe mà không bị các tác động bên ngoài ảnh hưởng, giúp cho bạn tập trung hơn, điều khiển xe an toàn hơn.",
  "price": 2500000,
  "sale": 5,
  "isDeleted": false,
  "salePrice": 2375000,
  "photo": "1633857506590_product_13.png",
  "__v": 0,
  "sale1": 5
},{
  "_id": {
    "$oid": "60799f49c2c96719708b4767"
  },
  "id": 85,
  "name": "Mũ Fullface Roc 05 Đen Bóng",
  "urlRewriteName": "mu-fullface-roc-05-den-bong",
  "categoryId": 8,
  "description": "Mũ Fullface Roc 05 Đen Bóng\r\nMũ Fullface Roc 05 Đen Bóng là phiên bản nón fullface ra đời nhằm thay thế cho phiên bản cũ Fullface Roc m138 với nhiều tính năng đươc cải thiện và khắc phục. Trong đó phải kể đến phần kiểu dáng bên ngoài. Roc 03 đã cho ra nhiều mẫu tem với phiên bản đẹp hơn, nổi bật hơn.\r\n\r\nVề phần form nón vẫn được giữ nguyên bản, tuy nhiên ở phía sau có trang bị đuôi gió khá đẹp. Nón được trang bị 2 kính là một lợi thế dành cho các anh em mới bắt đầu chơi fullface muốn tìm hiểu và mua những mẫu nón có phân khúc giá dưới 1 triệu đồng, mà tính năng lại đầy đủ như vậy.Lớp lót có thể tháo rời, khóa lắp kính cực nhanh giúp việc vệ sinh nón không thể dễ dàng hơn. Dòng nón được sản xuất tại nhà máy MAFA VN. Đồng thương hiệu với Royal. Tuy nhiên về phân khúc, Roc vẫn cao cấp hơn so với Royal .\r\n\r\n\r\n\r\nKhả năng hấp thu xung động EPS tốt hạn chế rủi ro khi va chạm giúp giảm thiểu tối đa chấn thương khi giao thông ở tốc độ cao.\r\n\r\nMũ ROC ra đời nhằm đáp ứng nhu cầu Đẹp – An Toàn – Giá Cả Hợp Lí. Chắc chắn sẽ đáp ứng mọi nhu cầu của người tiêu dùng.\r\n\r\n\r\n\r\nQuan Điểm\r\nVới tiêu chí bền  – rẻ – đẹp . Fullface Roc 05 lại là một sản phẩm vô cùng tuyệt vời khi được chính nhà máy MAFA VN sản xuất. Cải tiến hơn, kiểu dáng đẹp hơn, đặc biệt nón vẫn được trang bị các tính năng cần thiết của một chiếc nón hạng cao cấp. Nếu bạn là người mới dùng moto, mới chơi fullface thì đây chắc là dòng nón các bạn cần phải đắn đo suy nghĩ và cân nhắc.\r\n\r\nSản phẩm được bày bán tại các chi nhánh của bikersaigon, bạn có thể đến và trải nghiệm hoàn toàn miễn phí.",
  "price": 940000,
  "sale": 10,
  "isDeleted": true,
  "salePrice": 846000,
  "photo": "1633860821574_product_4.png",
  "__v": 0,
  "sale1": 10
},{
  "_id": {
    "$oid": "6079a0a1c2c96719708b476d"
  },
  "id": 91,
  "name": "Mũ tai bèo rằn ri dã ngoại – đi rừng ",
  "urlRewriteName": "mu-tai-beo-ran-ri-da-ngoai-–-di-rung-",
  "categoryId": 10,
  "description": "Mũ tai bèo rằn ri dã ngoại – đi rừng – HMM-033A là một chiếc mũ được gia công tốt công dụng dùng để che mát khi đi dã ngoại, cắm trại, đi rừng tránh côn trùng, che nắng, che mưa rất tốt.\r\n\r\nmũ tai bèo biệt kích mũ tai bèo quân đội\r\n\r\nThông số kỹ thuật của chiếc mũ tai bèo bộ đội này:\r\nChất liệu sản phẩm: Cotton 35% vải polyester 70% giúp chống thấm tuyệt vời.\r\nNón có chu vi vòng đầu khoảng 60cm, vành rộng khoảng 6,5cm và độ sâu mũ là 9cm.\r\nLỗ thông gió được thiết kế ở cả hai bên để thông gió và tản nhiệt, và đầu sẽ không bị nóng.\r\nMũ có nhiều kiểu dáng và màu sắc cho bạn chọn lựa,với nhiều màu ngụy trang phù hợp với mọi địa hình, vừa chống nắng nóng hiệu quả.\r\n\r\nmũ lính biệt kích\r\n\r\nĐặt Mũ tai bèo rằn ri dã ngoại – đi rừng – HMM-033A bạn chỉ cần liên hệ với Shop Đi Phượt qua hotline 0963712834 chúng tôi sẽ tiếp nhận đơn hàng và giao hàng cho bạn trên phạm vi toàn quốc trong thời gian từ 2 – 4 ngày tùy khu vực.\r\n\r\nXem thêm nhiều nón tai bèo giá rẻ với mẫu khác nhau tại mục Phụ Kiện Phượt bạn nhé, cảm ơn đã ủng hộ shop chúng tôi.",
  "price": 159000,
  "sale": 10,
  "isDeleted": false,
  "salePrice": 143100,
  "photo": "1633862574225_mu-tai-beo-ran-ri-da-ngoai-hmm-033a-5-300x299.jpg",
  "__v": 0,
  "sale1": 10
},{
  "_id": {
    "$oid": "6079a13ac2c96719708b4770"
  },
  "id": 94,
  "name": "Dao sinh tồn Gerber Bear Grylls Paracord Fixed Blade Knife",
  "urlRewriteName": "dao-sinh-ton-gerber-bear-grylls-paracord-fixed-blade-knife",
  "categoryId": 10,
  "description": "Dao sinh tồn Gerber Bear Grylls Paracord Fixed Blade Knife là loại dao sinh tồn fulltang của hãng Gerber với đặc tính nhỏ gọn và chắc chắn, được thiết kế để trở thành một con dao sinh tồn nhỏ gọn vừa tầm tay. Tay cầm bọc paracord có thể tháo rời và tùy chỉnh với 18 mét dây paracord.\r\n\r\nDao sinh tồn Gerber Bear Grylls Paracord Fixed Blade Knife\r\nMẫu dao sinh tồn siêu đẹp của Gerber\r\nĐược sản xuất bởi Gerber, dao lưỡi cố định Gerber Bear Grylls paracord mang lại hiệu suất cắt tối ưu với thiết kế mỏng, nhẹ để sử dụng ngoài trời. Các điểm nổi bật bao gồm một lưỡi dao thép 8,25cm đầy đủ, sắc cạnh, và một miếng bọc xung quanh có thể được tháo ra và sử dụng trong trường hợp khẩn cấp. Một chiếc vỏ dao có thể đảo ngược cho phép mang con dao thợ săn này với đầu hướng lên, xuống hoặc sang ngang.",
  "price": 433000,
  "sale": 15,
  "isDeleted": false,
  "salePrice": 368050,
  "photo": "1633868793513_dao-gerber-5-300x200.jpg",
  "__v": 0,
  "sale1": 15
},{
  "_id": {
    "$oid": "6079a3ffc2c96719708b477b"
  },
  "id": 105,
  "name": "Găng tay đi Phượt Probike – hở ngón",
  "urlRewriteName": "gang-tay-di-phuot-probike-–-ho-ngon",
  "categoryId": 9,
  "description": "Găng tay đi Phượt là một trong những vật dụng không thể thiếu dành cho những phượt thử khi đi chơi xa, găng tay có tác dụng giảm thiếu khả năng chấn thương ở tay, giảm xây xát khi va chạm tay khi bị tai nạn, găng tay hở ngón Probiker được may từ vải Airmesh thoáng khí, bọc một lớp da lộn, và có gù nhựa cứng bảo vệ đốt ngón tay, logo probiker bằng kim loại tăng tính thẩm mỹ cho chiếc găng tay đi phượt Probiker, ngoài ra bên trong găng tay  còn có các hạt cao su nhỏ thiết kế nhằm tăng độ bám của bàn tay với găng tay.",
  "price": 146000,
  "sale": null,
  "isDeleted": false,
  "salePrice": 146000,
  "photo": "1633862341351_gang-tay-511-chien-thuat-3.jpg",
  "__v": 0,
  "sale1": null
},{
  "_id": {
    "$oid": "616151cde8d8fe7b88e51ea7"
  },
  "id": 109,
  "name": "Mũ Fullface YOHE 967 2 Kính 2019 chất chơi",
  "urlRewriteName": "mu-fullface-yohe-967-2-kinh-2019-chat-choi",
  "categoryId": 12,
  "description": "Mũ fullface Yohe 967 2 kính là dòng mũ mang phong cách Châu Âu mạnh mẽ. Chiếc mũ này nổi bật ở chất liệu vỏ mũ, chất liệu mặt kính mũ, kiểu dáng thời trang. Tạo nên một dòng mũ bảo hiểm Yohe đậm chất chơi.",
  "price": 1200000,
  "sale": 4,
  "isDeleted": true,
  "salePrice": 1152000,
  "photo": "1633767885949_product_4.png",
  "__v": 0
},{
  "_id": {
    "$oid": "6162da4ee8f08f31644b0a14"
  },
  "id": 110,
  "name": "Găng tay đi Phượt Probike – hở ngón – hàng chất lượng",
  "urlRewriteName": "gang-tay-di-phuot-probike-–-ho-ngon-–-hang-chat-luong",
  "categoryId": 9,
  "description": "Găng tay đi Phượt là một trong những vật dụng không thể thiếu dành cho những phượt thử khi đi chơi xa, găng tay có tác dụng giảm thiếu khả năng chấn thương ở tay, giảm xây xát khi va chạm tay khi bị tai nạn, găng tay hở ngón Probiker được may từ vải Airmesh thoáng khí, bọc một lớp da lộn, và có gù nhựa cứng bảo vệ đốt ngón tay, logo probiker bằng kim loại tăng tính thẩm mỹ cho chiếc găng tay đi phượt Probiker, ngoài ra bên trong găng tay  còn có các hạt cao su nhỏ thiết kế nhằm tăng độ bám của bàn tay với găng tay.\r\n\r\n \r\n\r\ngăng tay probike hở ngón\r\n\r\ngăng tay probike hở ngón\r\n\r\ngăng tay probike hở ngón\r\n\r\n \r\n\r\nGăng tay này thích hợp cho những Shipper, những người chạy xe ôm công nghệ như Grab, Goviet những người giao hàng hay phải sử dụng điện thoại cảm ứng, cần sự thoải mái, thoáng mát cho bàn tay, ngoài ra những tay phượt thủ cũng rất thích sử dụng găng tay này bởi đi đường dài sẽ thoải mái hơn găng tay kín và dễ dàng cầm đồ phượt.",
  "price": 190000,
  "sale": 20,
  "isDeleted": false,
  "salePrice": 152000,
  "photo": "1633868366811_gang-tay-pro-biker-ho-ngon-2-300x299 (1).png",
  "__v": 0
},{
  "_id": {
    "$oid": "6162daa8e8f08f31644b0a15"
  },
  "id": 111,
  "name": "Găng Tay Nửa Ngón – Thiết kế đơn giản phù hợp nhiều hoạt động",
  "urlRewriteName": "gang-tay-nua-ngon-–-thiet-ke-don-gian-phu-hop-nhieu-hoat-dong",
  "categoryId": 9,
  "description": "Găng Tay Nửa Ngón – Thiết kế đơn giản phù hợp nhiều hoạt động như đạp xe, chơi thể thao, đi phượt với mức giá cực kỳ hấp dẫn là một trong những trợ thủ đắc lực của dân phượt trên các cung đường, được thiết kế với vải cotton thoáng mát giúp bạn đeo lâu mà vẫn thoải mái, thoáng khí.",
  "price": 99000,
  "sale": 0,
  "isDeleted": false,
  "salePrice": 99000,
  "photo": "1633872760197_gang-tay-nua-ngon2-300x234.jpg",
  "__v": 0,
  "sale1": 0
},{
  "_id": {
    "$oid": "6162db51e8f08f31644b0a16"
  },
  "id": 112,
  "name": "Túi đeo hông dã ngoại chống nước B322",
  "urlRewriteName": "tui-deo-hong-da-ngoai-chong-nuoc-b322",
  "categoryId": 10,
  "description": "Túi đeo hông dã ngoại chống nước B322 là vật dụng không thể thiếu khi đi dã ngoại cắm trại, được làm từ vậy liệu nylon 1000D kháng nước, chống bụi bẩn, giúp cho chiếc túi dã ngoại bền bỉ hơn,có thể dùng để đựng nhiều vật dụng quan trọng như điện thoại, pin sạc dự phòng, chìa khóa, đèn pin, dao đi phượt, bút tự vệ…",
  "price": 149000,
  "sale": 50,
  "isDeleted": false,
  "salePrice": 74500,
  "photo": "1633868625537_tui-deo-hong-da-ngoai-b322-2-300x300.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6162dee1e8f08f31644b0a17"
  },
  "id": 113,
  "name": "Nón 3/4 Yohe 851 Có Kính Đen Bóng",
  "urlRewriteName": "non-3/4-yohe-851-co-kinh-den-bong",
  "categoryId": 8,
  "description": "Nón 3/4 Yohe 851 Có Kính New – là dòng mũ 3/4 màu mới nhất 2020. Với kiểu dáng gọn nhẹ, mạnh mẽ, mũ thích hợp để đi chuyển trong nội thành, di chuyển trên quãng đường ngắn, các chuyến đi tầm trung.\r\n\r\nNón 3/4 Yohe 851 Có Kính Trắng Đỏ Bóng\r\nNón 3/4 Yohe 851 Có Kính Trắng Đỏ Bóng\r\nVỏ bằng chất liệu ABS nguyên sinh, có tính năng hấp thụ lực tốt, đáp ứng độ an toàn cao.\r\n\r\nNón 3/4 Yohe 851 Có Kính Camo có lớp kính chắn độ bền cao. Có tác dụng chắn gió, bụi, đá băng, côn trùng bay vào mắt,… Kính có tầm nhìn trong và rộng mà không làm biến dạng hình ảnh.\r\n\r\nNón 3/4 Yohe 851 Có Kính Đen Đỏ Bóng\r\nNón 3/4 Yohe 851 Có Kính Đen Đỏ Bóng\r\nHệ thống thông khí được thiết kế khoa học, gồm khe lấy gió lớn ở phía trước có thể điều chỉnh được và khe thoát hơi nóng ở phía sau giúp cho không khí đi vào và đi ra luôn được lưu thông.\r\n\r\nLót lưới thoáng khí, kháng khuẩn, hạn chế mùi sau thời gian sử dụng. Kết hợp với phần ốp tai được may kĩ lưỡng, vuông vắn, đảm bảo ôm trọn vùng đầu.\r\n\r\nKhóa lẫy kim loại chất lượng cao, có các nấc để thao tác khóa mũ dễ dàng và tiện lợi. Thao tác mở khóa lại càng dễ dàng hơn khi chỉ cần kéo phần dây ruy băng màu đỏ phía trên khóa.\r\n\r\nĐể đặt hàng và tư vấn quý khách vui lòng liên hệ hotline : 0969064846 – 01212609789",
  "price": 1100000,
  "sale": 0,
  "isDeleted": false,
  "salePrice": 1100000,
  "photo": "1633869537883_non-bao-hiem-3-4-yohe-851-co-kinh-9_16e9a49431e347cb9145a8f11ddb35d9_master-Copy.jpg",
  "__v": 0,
  "sale1": 0
},{
  "_id": {
    "$oid": "6162e14be8f08f31644b0a18"
  },
  "id": 114,
  "name": "Nón 3/4 KYT Black Panther",
  "urlRewriteName": "non-3/4-kyt-black-panther",
  "categoryId": 8,
  "description": "Thông Số Kỹ Thuật :\r\nHãng : KYT ( Sản xuất tại Malaysia)\r\nSize : M L XL\r\nTiêu Chuẩn : QUATEST III\r\nChất liệu : Nhựa ABS nguyên sinh\r\nTrọng lượng : 1,100gr\r\nTính Năng : Trang Bị 2 Kính Đi Ngày Đêm\r\nMô Tả : Được sản xuất bằng chất liệu thermoplastic ( nhựa dẻo cao cấp ) .Lớp lót có thể tháo rời, khóa lắp kính cực nhanh.Lớp lót khử mùi tự nhiên, mồ hồi khi sử dụng.Khả năng hấp thu xung động EPS tốt hạn chế rủi ro khi va chạm. Thiết kế vô cùng bắt mắt, sản phẩm được Racing Boy trong và ngoài nước tin dùng. Thường xuất hiện trong các giải đua Malaysia, Thái Lan, Indoesia,…",
  "price": 2090000,
  "sale": 10,
  "isDeleted": true,
  "salePrice": 1881000,
  "photo": "1633870155476_non-3-4-kyt-black-panther-247x247.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6162e1f0e8f08f31644b0a19"
  },
  "id": 115,
  "name": "Nón Xe Đạp Bulldog",
  "urlRewriteName": "non-xe-dap-bulldog",
  "categoryId": 8,
  "description": "Nón 1-2 Bulldog Gangster Nửa Đầu Dành Cho Các ACE PKL\r\nNón Bulldog Gangster Nửa Đầu là dòng nón bảo hiểm cao cấp của hãng nổi tiếng ở Việt Nam Bulldog. Dòng mũ bảo hiểm này được sản xuất tại Đài Loan.\r\n\r\n\r\n\r\nNón khuyến cáo sử dụng ở phạm vi gần, dạo phố. Nếu các bạn đi đường xa, đường dài, quốc lộ thì vẫn nên chọn nón fullface sẽ an toàn hơn nhé.\r\n\r\nNón có trọng lượng 950gr +-50gr, có size L phù hợp với các bạn có size đầu trung bình từ 52-58cm.\r\n\r\nĐiểm nổi bật của dòng nón\r\n\r\n\r\nThiết kế của Nón Bulldog Gangster Nửa Đầu cực kì lạ so với các loại nón các bạn thấy trên thị trường. Nón có oval, viền da, phía trước là logo thương hiệu Bulldog cao cấp.\r\n\r\nBên trong lồng nón là lớp mút có khả năng kháng khuẩn thấm hút mồ hôi cực tốt\r\n\r\nBulldog rất chú trọng về chất lượng của sản phẩm, chính vì vậy ngay cả dây khóa, viền chỉ may đều được làm rất thủ công và tỉ mỉ.\r\n\r\nDòng nón phù hợp cho các ace chạy xe Phân khối lớn đi dạo phố như Z1000, Halley, Kawasaiki,..\r\n\r\n\r\n\r\nHai bên được gắn thêm đệm tai giúp cho ôm sát vòng đầu và bảo vệ được tốt hơn.\r\n\r\nPhía sau được thêu da Bulldog sang trọng và đẳng cấp.\r\n\r\nSử dụng thước dây để chọn size nón chính xác. Nếu bạn đang phân vân làm sao để chọn, vui lòng liên hệ trực tiếp với shop theo hotline : 0969064846 & 01212609789 để được tư vấn kỹ hơn.",
  "price": 400000,
  "sale": 0,
  "isDeleted": true,
  "salePrice": 400000,
  "photo": "1633870320137_non-xe-dap-bulldog-247x247.jpg",
  "__v": 0
},{
  "_id": {
    "$oid": "6162e3eee8f08f31644b0a1b"
  },
  "id": 116,
  "name": "Áo GIáp Bảo Hộ Xe Máy Komine JK 063 Đen Vàng",
  "urlRewriteName": "ao-giap-bao-ho-xe-may-komine-jk-063-den-vang",
  "categoryId": 8,
  "description": "Áo GIáp Bảo Hộ Xe Máy Komine JK 063 Đen Vàng\r\nÁo GIáp Bảo Hộ Xe Máy Komine JK 063 Đen Vàng –  được làm từ chất liệu da kết hợp 3D giúp tăng khả năng mài mòn cao và tạo sự  thông thoáng tối ưu.\r\nVới 2 gù titanum được gia công chắc chắn và cứng cáp hai bên cầu vai làm tăng độ ma sát kết hợp gù êm ái được trang bị sau lưng giúp nâng đỡ cổ một cách tối ưu và có thể tháo rời một cách dễ dàng khi không sử dụng.\r\n\r\nao-giap-khoac-komine-jk063-16komine jk 063 được trang bị khóa kéo và dây đai nịt bằng da được gia công cố định giúp bạn có thể tự tin đi với vận tốc cao.ao-giap-khoac-komine-jk063-6\r\nBên trong áo giáp bảo hộ komine jk 063 được trang  bị 1 lớp áo lót chóng gió và rét khi đi đêm bên cạnh đó áo giáp còn được trang bị đầy đủ giáp ngực, vai, khuỷa tay và lưng giúp bảo vệ một cách tốt nhất khi gặp sự cố bất ngờ\r\n\r\n \r\n\r\nnon-bao-hiem-fullface-69072Những giáp bảo hộ được trang bị ở ngực, vai, khuỷa tay, và lưng đều được gia công chắc chắn , cứng cáp và được tháo rời một cách dễ dàng tích hợp tính năng bảo vệ chống va đập và chóng mài mòn cao.\r\n\r\n \r\n\r\nXem video review thực tế :\r\n\r\n\r\nĐể đặt hàng và tư vấn quý khách vui lòng liên hệ hotline: 0969064846 – 01212609786\r\n\r\nXem thêm sản phẩm tại: https://bikersaigon.net/danh-muc/ao-khoac-giap/",
  "price": 2600000,
  "sale": 0,
  "isDeleted": false,
  "salePrice": 2600000,
  "photo": "1633870830848_ao-giap-khoac-komine-jk063-den-vang.jpg",
  "__v": 0,
  "sale1": 0
},{
  "_id": {
    "$oid": "6162e445e8f08f31644b0a1c"
  },
  "id": 117,
  "name": "Áo Khoác Giáp Bảo Hộ Probiker Riding Tribe Đen Vàng",
  "urlRewriteName": "ao-khoac-giap-bao-ho-probiker-riding-tribe-den-vang",
  "categoryId": 8,
  "description": "Áo Khoác Giáp Bảo Hộ Probiker Riding Tribe Đen Vàng\r\nÁo Khoác Giáp Bảo Hộ Probiker Riding Tribe Đen Vàng một sản phẩm không thể thiếu của các phượt thủ. Áo được thiết kế nhỏ gọn, form kiểu dáng vừa vặn phù hợp với đại đa số mọi người.\r\n\r\nChất liệu : May vải dù và vải da tổng hợp\r\n\r\nSize : L XL XXL\r\n\r\nÁo được thiết kế may 2 lớp. Lớp bên ngoài để bảo vệ và giữ các khủy đầu gối với giáp được cân bằng, lớp bên trong giữ ấm và có khả năng chống mưa nhé.\r\nao-giap-khoac-bao-ho-probiker-riding-tribe-den-vang\r\n\r\nViệc mặc áo bảo hộ nay không chỉ dành riêng cho các anh chị sử dụng PKL mà còn cho đại đa số chúng ta. Với mức giá phổ thông, chất lượng tương đối ổn định. Áo giáp alpinestar sẽ là một trong những sản phẩm được tin dùng nhất Việt Nam.\r\n\r\nĐặt hàng vui lòng liên hệ thông tin sau :\r\n\r\nĐịa chỉ : 258/67a dương bá trạc phường 2 quận 8\r\nSdt: 01212609789 & 0969064846\r\nWww.bikersaigon.net",
  "price": 1200000,
  "sale": 20,
  "isDeleted": false,
  "salePrice": 960000,
  "photo": "1633870917289_ao-giap-khoac-bao-ho-probiker-riding-tribe-den-vang.jpg",
  "__v": 0,
  "sale1": 20
},{
  "_id": {
    "$oid": "6162e492e8f08f31644b0a1d"
  },
  "id": 118,
  "name": "Áo Giáp Khoác Riding Tribe",
  "urlRewriteName": "ao-giap-khoac-riding-tribe",
  "categoryId": 8,
  "description": "Áo Giáp Khoác Riding Tribe\r\nRiding Tribe chuyên tập trung sản xuất trang phục, đồ bảo hộ chuyên dụng cho biker chạy xe máy, môtô phân khối lớn. Đặc điểm Riding Tribe là rẻ, thiết kế đẹp nhưng chất lượng khá tốt phù hợp với nhu cầu cũng như túi tiền Anh Chị Em biker của Việt Nam.\r\n\r\nÁo khoác giáp Riding Tribe JK-28 là dòng áo cao cấp, bên trong có đầy đủ các phần giáp bảo vệ quan trọng gồm: 2 giáp ngực, 1 giáp lưng, 2 giáp vai, 2 giáp tay. \r\n\r\nSize : L XL XXL\r\n\r\nao-giap-khoac-riding-tribe\r\n\r\nao-giap-khoac-riding-tribe-1\r\n\r\n \r\n\r\ncó gù giáp bảo vệ ở  vai làm bằng titanium cực kì đẹp, chuyên nghiệp chắc chắn sẽ bảo vệ bạn an toàn khi gặp sự cố không may xảy ra.\r\n\r\nCác sản phẩm liên quan: https://bikersaigon.net/danh-muc/ao-khoac-giap/\r\n\r\nĐặt hàng vui lòng liên hệ thông tin sau :\r\n\r\nĐịa chỉ : 258/67a dương bá trạc phường 2 quận 8\r\nSdt: 01212609789 & 0969064846\r\nWww.bikersaigon.net",
  "price": 1300000,
  "sale": 0,
  "isDeleted": false,
  "salePrice": 1300000,
  "photo": "1633870994598_20527259_1914929845439697_178060496_n.jpg",
  "__v": 0,
  "sale1": 0
},{
  "_id": {
    "$oid": "6162e5c5e8f08f31644b0a1e"
  },
  "id": 119,
  "name": "Quần Giáp Bảo Hộ Xe Máy Komine JK 709",
  "urlRewriteName": "quan-giap-bao-ho-xe-may-komine-jk-709",
  "categoryId": 8,
  "description": "Quần giáp Komine PK-709\r\nQuần giáp Komine PK-709 được làm từ chất liệu tương tự với dòng áo giáp như JK 063 và JK 069.\r\n\r\nQuần giáp Komine PK 709 là mẫu mới được thiết kế nâng cấp từ mẫu Komine 708 với các vùng trọng yếu được gia cố thêm để nhằm nâng cao khả năng bảo vệ cũng như chống mài mòn tốt hơn.\r\n\r\nPK 709 được trang bị giáp ở hai đầu gối và hai bên hông nhằm mục đích bảo vệ tối ưu cho người dùng khi xảy ra va chạm. Ngoài ra PK 709 được làm chủ yếu bằng lưới giúp tạo cảm giác thoáng mát và thoải mái nhất cho người mặc .\r\n\r\nBên hông  và phía sau quần giáp bảo hộ còn được in logo của komine  với thiết kế sắc sảo và đẹp mắt . Ngoài ra lớp quần còn có khả năng chống mưa nhẹ và sương.\r\n\r\n\r\n\r\nBên trong quần còn được trang bị phần giáp ở đầu gối chống va đập và chống mài mòn cao, bên ngoài quần giáp bảo hộ là miếng dán bản to dùng để trang bị cục chà gối komine.\r\n\r\nCũng giống như những dòng quần Komine khác, Komine PK 709 cũng có thể kết hợp với tất cả các áo giáp khác của Komine. Giáp của Komine PK 709 được làm từ Polymer kết hợp với đệm mút giúp tiêu lực và bảo vệ rất tốt.\r\n\r\n\r\n\r\nVới những chuyến đi phượt bằng xe máy để hưởng được cái bụi đường, nắng gió của thiên nhiên, anh em cần phải trang bị đầy đủ trang bị bảo hộ để bảo vệ bản thân mình một cách tốt nhất .\r\n\r\n\r\n\r\nĐể chọn size phù hợp các bạn kiểm tra size của mình theo bảng ở phía dưới :\r\n\r\n",
  "price": 1900000,
  "sale": 30,
  "isDeleted": false,
  "salePrice": 1330000,
  "photo": "1633872095689_Quan-GIAP-KOMINE-JK-709-PK-709.jpg",
  "__v": 0,
  "sale1": 30
},{
  "_id": {
    "$oid": "6162e7d7e8f08f31644b0a20"
  },
  "id": 120,
  "name": "Giày Probiker Speed Cổ Cao",
  "urlRewriteName": "giay-probiker-speed-co-cao",
  "categoryId": 10,
  "description": "Giày Probiker Speed Cổ Cao\r\nGiày Probiker Speed Cổ Cao được đánh giá là một trong những thương hiệu giày đáng tin dùng nhất cho các anh em biker đi tour đường dài.\r\n\r\nGiày Probiker cổ cao giúp bảo vệ hoàn hảo phần chân phần bắp chân tránh được những va chạm khi có sự có xảy ra\r\n\r\n.\r\n\r\nGiày có khả năng chống nước 100% bạn có thể hoàn toàn an tâm sử dụng mà không sợ bị lạnh hoặc bị mưa ướt.\r\n\r\nGiày có khả năng thoáng khí không bị nóng tạo cảm giác thoải mái nhất cho các anh em biker sử dụng.\r\n\r\nCụm bảo vệ chân bảo vệ mắt cá được trang bị loại đệm nhựa chuyên dụng múc đích để hạn chế rủi ro tối đa khi có va chạm xảy ra\r\n\r\n.\r\n\r\nMột điểm đặc biệt của loại giày probiker này chính là có khoá điều chỉnh độ ôm có thể nới rộng ra để phù hợp với mọi cỡ chân của mỗi người tạo cảm giác tốt nhất khi vô số.\r\n\r\nChất liệu dùng để sản xuất loại giày này là PVC, PU đặc cao cấp đây là vật liệu chuyên sử dụng trong ngành bảo hộ lao động,\r\n \r\nTrọng lượng cơ bản của loại giày này đó là 1,5kg +- 50gram tuỳ thuộc vào mỗi size.\r\nHiện nay loại giày này tại Bikersaigon shop có đủ size cho các anh em 40 41 42 43 44\r\n\r\nĐể trang bị cho một chuyến đi ngoài việc trang bị cho mình một bộ quần áo thì giày cũng là một phần không thể thiếu được đánh giá như là một phần thiết yếu không hề kém so với quần áo và nón.\r\n\r\nBởi vì, khả năng chấn thương khi va chạm ở vùng cũng rất là quan trọng.",
  "price": 1950000,
  "sale": 10,
  "isDeleted": false,
  "salePrice": 1755000,
  "photo": "1633871831833_o3IQdL_simg_b5529c_250x250_maxb.jpg",
  "__v": 0,
  "sale1": 10
},{
  "_id": {
    "$oid": "6162e98ee8f08f31644b0a21"
  },
  "id": 121,
  "name": "Balo Phượt 46 Yellow",
  "urlRewriteName": "balo-phuot-46-yellow",
  "categoryId": 9,
  "description": "Túi Du Lịch Motowolf 90 Lít là thương hiệu của Motowolf rất gần gũi và cũng xa lạ gì với các anh em biker. Thương hiệu này dường như là một thương hiệu chống nước cao cấp và có độ bền tuyệt đối.\r\n\r\n \r\n\r\nTúi  chống nước cao cấp giúp chúng ta thuận tiện hơn khi gặp trời mưa dù lớn hay nhỏ cũng không sợ phải ướt đồ bên trong.\r\n\r\n \r\n\r\nTúi có thể xách, cầm tay, đéo chéo rất gọn gàng, còn có thể treo trên xe gắn trên xe một cách thuận tiện.\r\n\r\nTúi có thể chịu tải lên đến 200kg , chất liệu là nylong chống thấm nước 100%.\r\n\r\n\r\n\r\nTúi Có logo phản quang ban đêm giúp chúng ta an toàn hơn khi đi du lịch vào buổi tối.\r\n\r\nỨng dụng được nhiều chức năng balo đi biển,túi đựng vật dụng gắn trên xe máy…..\r\n\r\n\r\n\r\nNgoài ra, túi còn có thể tích lên đến 90Lít rất thich hợp đeo theo khi đi một chuyến đi dài và rất cần nhiều vật dụng cần thiết khi đi thì Túi Motowolf chắc chắn sẽ là sự lựa chọn tốt nhất cho các anh em phượt\r\n\r\nTúi Motowolf  90 Lít đã có mặt tại shop Bikersaigon mời các bạn có thể đến xem.",
  "price": 950000,
  "sale": 10,
  "isDeleted": false,
  "salePrice": 855000,
  "photo": "1633872270253_balo-trong-46.jpg",
  "__v": 0,
  "sale1": 10
},{
  "_id": {
    "$oid": "6162ea49e8f08f31644b0a22"
  },
  "id": 122,
  "name": "Túi Du Lịch Motowolf 90 Lít",
  "urlRewriteName": "tui-du-lich-motowolf-90-lit",
  "categoryId": 10,
  "description": "Túi Du Lịch Motowolf 90 Lít là thương hiệu của Motowolf rất gần gũi và cũng xa lạ gì với các anh em biker. Thương hiệu này dường như là một thương hiệu chống nước cao cấp và có độ bền tuyệt đối.\r\n\r\n \r\n\r\nTúi  chống nước cao cấp giúp chúng ta thuận tiện hơn khi gặp trời mưa dù lớn hay nhỏ cũng không sợ phải ướt đồ bên trong.\r\n\r\n \r\n\r\nTúi có thể xách, cầm tay, đéo chéo rất gọn gàng, còn có thể treo trên xe gắn trên xe một cách thuận tiện.\r\n\r\nTúi có thể chịu tải lên đến 200kg , chất liệu là nylong chống thấm nước 100%.\r\n\r\n\r\n\r\nTúi Có logo phản quang ban đêm giúp chúng ta an toàn hơn khi đi du lịch vào buổi tối.\r\n\r\nỨng dụng được nhiều chức năng balo đi biển,túi đựng vật dụng gắn trên xe máy…..\r\n\r\n\r\n\r\nNgoài ra, túi còn có thể tích lên đến 90Lít rất thich hợp đeo theo khi đi một chuyến đi dài và rất cần nhiều vật dụng cần thiết khi đi thì Túi Motowolf chắc chắn sẽ là sự lựa chọn tốt nhất cho các anh em phượt\r\n\r\nTúi Motowolf  90 Lít đã có mặt tại shop Bikersaigon mời các bạn có thể đến xem.",
  "price": 835000,
  "sale": 0,
  "isDeleted": true,
  "salePrice": 835000,
  "photo": "1633872515221_tui-du-lich-motowolf-vang-90l.jpg",
  "__v": 0,
  "sale1": 0
}]